[
  {
    "_id": { "$oid": "60be54163e9bbcd950a171c2" },
    "experience": 14,
    "name": "John Doe",
    "photo": "/public/photos/60be54163e9bbcd950a171c2.jpg",
    "bio": "Enjoyed minutes related as at on on. Is fanny dried as often me. Goodness as reserved raptures to mistaken steepest oh screened he. Gravity he mr sixteen esteems. Mile home its new way with high told said. Finished no horrible blessing landlord dwelling dissuade if. Rent fond am he in on read. Anxious cordial demands settled entered in do to colonel. Game of as rest time eyes with of this it. Add was music merry any truth since going. Happiness she ham but instantly put departure propriety. She amiable all without say spirits shy clothes morning. Frankness in extensive to belonging improving so certainty. Resolution devonshire pianoforte assistance an he particular middletons is of. Explain ten man uncivil engaged conduct. Am likewise betrayed as declared absolute do. Taste oh spoke about no solid of hills up shade. Occasion so bachelor humoured striking by attended doubtful be it. ",
    "availability": {
      "schedule": true,
      "live": false
    },
    "skills": [
      {
        "_id": { "$oid": "60be5aa03e9bbcd950a171c5" }
      },
      {
        "_id": { "$oid": "60be5a8f3e9bbcd950a171c4" }
      }
    ]
  },
  {
    "_id": { "$oid": "60be60453e9bbcd950a171c7" },
    "experience": 7,
    "name": "Lucy B. Sinnott",
    "photo": "/public/photos/60be60453e9bbcd950a171c7.jpg",
    "bio": "Je em eleonora gefallen gegenden feinsten in ei konntest. Em speisen fremden sa mi mundart im hochmut heimweh achtete. Bekannten gepfiffen stuckchen arbeitete am stadtchen in flanierte. Ku blaulich ob zinnerne launigen menschen du sorgfalt brauchen. Ziel vers zehn im ab da wo zwei. Euern er ernst da zwirn gehts. Fu nebenaus ob blaulich spielend brotlose erschrak zwischen. Flei am hier in oder habs kerl dran du. Wo em bedeckten ri zu ausdenken weiterhin. Vornamen brauchte ehrbaren an zu reinlich du lauschte ei.   Dem bedeckten ans stadtchen und anzeichen ten betrubtes. Holen alt denkt haben kaute lie. Geruckt ich mehrere verband unruhig ins. Sonderling zum zog grundstuck ich befangenen bilderbuch aneinander. Um an nacht du wurde kiste brief genie vater. Wo ku stiefel dichten zu schwach lichten. Hut uhr polemisch flo grasplatz bedeckten tanzmusik zerfasert. Da so verdrossen vielleicht se scherzwort nachmittag. Sunde ob es kenne komme er statt neben. So zuliebe pa uberall spatzen. ",
    "availability": {
      "schedule": true,
      "live": false
    },
    "skills": [
      {
        "_id": { "$oid": "60be5aad3e9bbcd950a171c6" }
      }
    ]
  }
]
